INSERT INTO `T_BOARD` (`boardCategoryNum`,`boardTitle`,`boardContent`,`boardCreate`)
VALUES 
(8, "내주변 쿠폰은 무엇인가요?", "내 주변 쿠폰은 예약결제 시 선착순으로 사용할 수 있는 쿠폰이며, 제휴점에 따라 발행되는 쿠폰의 수량 및 시간이 다릅니다.", NOW() ),
(8, "할인은 어떻게 적용하나요?", "쿠폰 할인은 아래의 경로를 통해 상품 별로 지정하여 적용할 수 있습니다.• 예약화면 > 금액 및 할인 정보의 [쿠폰 할인] > 쿠폰 할인 팝업에서 각 상품 별로 쿠폰 할인을 적용 후, [적용하기] 버튼 클릭", NOW() ),
(8, "쇼킹특가는 어떤 상품을 이용할 수 있는 건가요?", "모텔과 호텔 그리고 레저 상품을 할인된 금액으로 이용하실 수 있습니다.지금 야놀자 앱 > ‘쇼킹특가’를 통해 많은 혜택을 누려보세요.", NOW() ),
(8, "쇼킹특가란 무엇인가요?", "야놀자에서 판매하는 모텔과, 호텔 그리고 레저 상품 중 정가 대비 10% 이상 할인된 상품만을 모아놓은 곳입니다.", NOW() ),
(8, "핫딜은 어떻게 이용하나요?", "야놀자 앱 > 홈 > 모텔 또는 레저/티켓 아이콘을 선택 후, 핫딜 마크가 표시된 상품을 선택하시면 할인된 가격으로 이용하실 수 있습니다.", NOW() ),
(8, "무한쿠폰룸이 무엇인가요?", "무한쿠폰룸이란, 지정된 객실에 대해 1만원 즉시할인쿠폰(숙박기준, 대실 5천원) 받고, 퇴실 후에는 50% 페이백 쿠폰을 제공하는 무한쿠폰 전용룸 입니다.자세한 내용은 야놀자 APP > MY 야놀자 > 최강 혜택 야놀자 > 무한쿠폰룸을 통해 확인 가능합니다.", NOW() ),
(8, "무한쿠폰룸 쿠폰이 지급되지 않아요.", "50% 페이백 쿠폰은 예약 후, 자동지급되며 야놀자 앱 > MY 야놀자 > 쿠폰함에서 확인 가능합니다.무한쿠폰룸 퇴실 후에도 50%페이백 쿠폰이 지급되지 않은 경우, 야놀자 고객센터(1644-1346)로 문의해주시면 감사하겠습니다.단, 사용은 무한쿠폰룸 퇴실시간 기준 1시간 이후부터 사용이 가능하니 이 점 참고해주세요.", NOW() ),
(8, "핫딜이란 무엇인가요?", "모텔과 레저/티켓을 대상으로 할인 혜택을 제공해 드리는 상품입니다.", NOW() ),
(8, "예약 취소 시 사용한 쿠폰은 돌려 받을 수 있나요?", "고객님 소유의 쿠폰을 사용하신 경우, 취소수수료와 무관하게 예약취소 시점에 계정으로 반환됩니다. (선착순 쿠폰은 고객님께 반환되지 않습니다.)※ 단, 반환된 쿠폰의 사용 유효기간은 사용 전 상태와 동일하게 유지되며, 유효기간 만료로 인한 쿠폰 재발급 처리는 불가능합니다.", NOW() );
